const data = [
    {
        "position": "Генеральный директор",
        "name": "Иван",
        "surname": "Иванов",
        "pay": "250000"
    },
    {
        "position": "Исполнительный директор",
        "name": "Пётр",
        "surname": "Петров",
        "pay": "150000"
    },
    {
        "position": "Финансовый директор",
        "name": "Сидор",
        "surname": "Сидоров",
        "pay": "100000"
    },
    {
        "position": "Директор по персоналу",
        "name": "Анна",
        "surname": "Романова",
        "pay": "75000"
    },
    {
        "position": "Заместитель директора",
        "name": "Антон",
        "surname": "Антонов",
        "pay": "70000"
    },
    {
        "position": "Системный администратор",
        "name": "Максим",
        "surname": "Максимов",
        "pay": "60000"
    },
    {
        "position": "Бухгалтер",
        "name": "Анатолий",
        "surname": "Ушанов",
        "pay": "55000"
    },
    {
        "position": "Менеджер по рекламе и PR",
        "name": "Максим",
        "surname": "Грибов",
        "pay": "45000"
    },
    {
        "position": "Менеджер по оптовым продажам",
        "name": "Антон",
        "surname": "Куликов",
        "pay": "40000"
    },
    {
        "position": "Менеджер",
        "name": "Сергей",
        "surname": "Сергеев",
        "pay": "37000"
    },
    {
        "position": "Менеджер",
        "name": "Мария",
        "surname": "Ра",
        "pay": "35000"
    },
    {
        "position": "Охранник",
        "name": "Тарас",
        "surname": "Железнобоков",
        "pay": "20000"
    },
    {
        "position": "Дворник",
        "name": "Евгений",
        "surname": "Метёлкин",
        "pay": "13000"
    },
    {
        "position": "Копирайтер (Аутсорс)",
        "name": "Александр",
        "surname": "Пушной",
        "pay": "5000"
    }

]
